Repository: wp-plugins/constant-contact-form
Catalog: languages/constant-contact-form-*.po
Languages: pl_pl

source: Constant contact form
pl_pl: Stały Kontakt

source: Check official website for more information
pl_pl: Sprawdzić oficjalną stronę internetową, aby uzyskać więcej informacji

source: click here
pl_pl: kliknij tutaj

source: Constant Contact is an online email marketing service that allows businesses to stay connected to their customers via email, surveys and event marketing.
pl_pl: Stały kontakt jest online usługi e-mail marketingu, który umożliwia przedsiębiorstwom pozostawać w kontakcie z klientami poprzez e-mail, ankiet i event marketingu.

source: This service can send thousands of emails at one time and maintain status reports. Learn more about Constant Contact : http://www.constantcontact.com/
pl_pl: Usługa ta może wysłać tysiące maili w jednym czasie i utrzymania raporty o stanie. Dowiedz się więcej o stały kontakt: http://www.constantcontact.com/

source: Check official website for more information and live demo
pl_pl: Sprawdzić na oficjalnej stronie więcej informacji oraz demo na żywo

source: Details successfully updated.
pl_pl: Szczegóły pomyślnie zaktualizowane.

source: Constant Contact Login
pl_pl: Stały kontakt Zaloguj

source: Constant contact username
pl_pl: Konto użytkownika

source: Please enter your constant contact username
pl_pl: Proszę wprowadzić swoją nazwę użytkownika stały kontakt

source: Constant contact password
pl_pl: Stała hasła kontakt

source: Please enter your constant contact password
pl_pl: Wpisz hasło stały kontakt

source: Constant contact group
pl_pl: Stała grupa kontaktowa

source: Please enter your constant contact group
pl_pl: Proszę wprowadzić swoją stałą grupę kontaktów

source: Widget Setting
pl_pl: Widżet ustawienie

source: Widget title
pl_pl: Tytuł widgetu

source: Please enter your widget title
pl_pl: Podaj widget tytuł.

source: Word within text box
pl_pl: Słowo ciągu polu tekstowym

source: Please enter text within text box
pl_pl: Proszę wpisać tekst w polu tekstowym

source: Button caption
pl_pl: Opis przycisku

source: Please enter your button caption
pl_pl: Wpisz przycisk podpis

source: Short description
pl_pl: Krótki opis

source: Please enter your widget short description
pl_pl: Proszę podać krótki opis na temat widżetu.

source: Email address Setting
pl_pl: Ustawienie e-mail

source: From email address
pl_pl: E-mail od

source: Please enter mail from email address
pl_pl: Podaj e-mail z adresem

source: Admin email address
pl_pl: Admin adres e-mail

source: Please enter admin email address
pl_pl: Proszę podać adres e-mail administratora

source: Admin email notification
pl_pl: Admin powiadomienia e-mail

source: Send mail to admin
pl_pl: Chcesz pokazać z wysyłaniem wiadomości e-mail na stronach mail administratora ?.

source: Select your option to receive admin mail
pl_pl: Wybierz opcję, aby otrzymywać administratora poczty

source: Admin mail subject
pl_pl: Administrator poczty przedmiotem

source: Please enter admin mail subject
pl_pl: Podaj administratora poczty tematu

source: Admin mail content
pl_pl: Admin zawartości poczty

source: Please enter admin mail content
pl_pl: Podaj administratora treści e-maili. (Słowo kluczowe: ## USEREMAIL ##)

source: User email notification
pl_pl: Rejestracja Użytkownika

source: Send mail to users
pl_pl: Wyślij wiadomości do użytkowników którzy skontaktował się z tobą

source: Select your option to send user mail
pl_pl: Wybierz opcję wysyłania wiadomości użytkownika

source: Users mail subject
pl_pl: Użytkownicy poczty przedmiotem

source: Please enter user mail subject
pl_pl: Podaj swój temat wiadomości.

source: Users mail content
pl_pl: Zawartość maila

source: Please enter users mail content
pl_pl: Podaj użytkownicy poczty zawartości

source: Security Check (Spam Stopper)
pl_pl: Kontrola bezpieczeństwa (Spam korek)

source: Home URL
pl_pl: Adres URL strony startowej

source: This home URL is for security check. We can submit the form only on this website.
pl_pl: Ta strona URL jest do kontroli bezpieczeństwa. Możemy przesłać formularz tylko na tej stronie.

source: Update Setting
pl_pl: Ustawienie automatycznej aktualizacji
